
/* Class = "NSSlider"; ibExternalAccessibilityDescription = "color ranges"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "Farbbereiche";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityDescription" = "Sättigung";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Saturation"; ObjectID = "28"; */
"28.ibExternalAccessibilityHelp" = "Sättigung";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust saturation to make the clip more or less colorful"; ObjectID = "28"; */
"28.ibShadowedToolTip" = "Sättigung anpassen, um die Farben im Clip zu verstärken oder abzuschwächen";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "Farbtemperatur";

/* Class = "NSSlider"; ibExternalAccessibilityHelp = "Temperature"; ObjectID = "30"; */
"30.ibExternalAccessibilityHelp" = "Temperatur";

/* Class = "NSSlider"; ibShadowedToolTip = "Adjust temperature to make colors warmer or cooler"; ObjectID = "30"; */
"30.ibShadowedToolTip" = "Temperatur anpassen, um Farben wärmer oder kälter darzustellen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "reset color settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Farbeinstellungen zurücksetzen";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Reset Color Settings"; ObjectID = "38"; */
"38.ibExternalAccessibilityHelp" = "Farbeinstellungen zurücksetzen";

/* Class = "NSButton"; ibShadowedToolTip = "Remove color adjustments"; ObjectID = "38"; */
"38.ibShadowedToolTip" = "Farbanpassungen entfernen";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "41"; */
"41.title" = "Zurücksetzen";
